Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=48_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Kulturlávdegoddi
sms: Kultturluʹvddkåʹdd

source: Kulturlávdegoddi válmmaštallá Sámedikki evttohusaid, álgagiid ja cealkámušaid, mat gusket sámiid vuoiŋŋalaš kultuvrra.
sms: Kultturluʹvddkåʹdd lij sääʹmteeʹǧǧ halltõõzz vuâlaž tuåimmorgan, kååʹtt valmštââll sääʹmteeʹǧǧ čuäjtõõzzid, aalǥtõõzzid da ceâlklmid, kook kueʹsǩǩe saaʹmi jiõggsaž kulttuur.

source: Lávdegotti bargun lea válmmaštallat Sámedikki kulturpolitihkalaš ulbmiliid guoskevaš áššebáhpáriin.
sms: Kultturluʹvddkååʹdd tuâjjan lij tuʹmmjed valdiaveäʹǩǩvuõđ (saaʹmi kultturmieʹrrteäʹǧǧ) jueʹǩǩmest da praavâd da vuåppad miõttuum veäʹǩǩvuõđi âânnmõõžž.

source: Lávdegoddi ráhkada jahkásaččat sámedikki čoahkkimii čilgehusa sámi kulturmearreruđa geavaheamis ja ráhkada evttohusa stáhta bušeahta várás jahkásaš sámi kulturmearreruđas.
sms: Luʹvddkåʹdd âlgg raajjâd piirieeʹjji sääʹmteeʹǧǧ såbbra čiõlǥtõõzz saaʹmi kultturmieʹrrtieʹǧǧ ââʹnnmest da raajjâd ehdtõõzz valdia budjeʹtte piirieeʹjjlaž saaʹmi kultturmieʹrrtieʹǧǧest.

source: Kulturlávdegotti áššiid válmmaštallin ja áššemeannudeaddjin doaibmá kulturčálli.
sms: Kultturluʹvddkååʹdd aaʹšši valmštõõllʼjen da čiõʹlǧǧeejen tuåimm kultturpiizar.

source: Doaibmabaji 2012 - 2015 kulturlávdegotti lahtut ja várrelahtut:
sms: Luʹvddkåʹdda tuåimmjempââi 20012-2015 koʹlle vuässla da vääʹrrvuässla:

source: Lahtut:
sms: Vuässla:

source: Orti-Berg Riitta (friddjavuohta 7.8.2015)
sms: Paadar Outi

source: Várrelahtut:
sms: Vääʹrrvuässla:
